Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# communities.members.approve
source: Let in
ar: قبول
bn: ঢুকতে দিন
ca: Accepta
cs: Vpustit
da: Luk ind
de: Aufnehmen
el: Αποδοχή
es: Admitir
fi: Päästä sisään
fr: Accepter
he: אשר כניסה
hi: अंदर आने दें
hr: Primi
hu: Beengedés
id: Izinkan masuk
it: Accetta
ja: 承認
ko: 승인
ml: ചേർക്കുക
ms: Benarkan masuk
nb: Slipp inn
nl: Toelaten
pl: Przyjmij
pt_br: Aceitar
pt_pt: Aceitar
ro: Acceptă
ru: Принять
sk: Vpustiť
sv: Släpp in
ta: உள்ளே சேர்
te: లోపలికి అనుమతించు
th: รับเข้า
tr: Kabul et
uk: Прийняти
ur: اندر آنے دیں
vi: Cho vào
zh_hans: 通过
zh_hant: 准許加入

# communities.members.count
source: %lld members
ar: %lld عضو
bn: %lld জন সদস্য
ca: %lld membres
cs: %lld členů
da: %lld medlemmer
de: %lld Mitglieder
el: %lld μέλη
es: %lld miembros
fi: %lld jäsentä
fr: %lld membres
he: %lld חברים
hi: %lld सदस्य
hr: %lld članova
hu: %lld tag
id: %lld anggota
it: %lld membri
ja: メンバー%lld人
ko: 멤버 %lld명
ml: %lld അംഗങ്ങൾ
ms: %lld ahli
nb: %lld medlemmer
nl: %lld leden
pl: %lld członka
pt_br: %lld membros
pt_pt: %lld membros
ro: %lld de membri
ru: %lld участника
sk: %lld členov
sv: %lld medlemmar
ta: %lld உறுப்பினர்கள்
te: %lld సభ్యులు
th: %lld สมาชิก
tr: %lld üye
uk: %lld учасника
ur: %lld ارکان
vi: %lld thành viên
zh_hans: %lld 位成员
zh_hant: %lld 位成員

# communities.members.decline
source: Decline
ar: رفض
bn: প্রত্যাখ্যান
ca: Rebutja
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
fi: Hylkää
fr: Refuser
he: דחה
hi: अस्वीकार करें
hr: Odbij
hu: Elutasítás
id: Tolak
it: Rifiuta
ja: 拒否
ko: 거절
ml: നിരസിക്കുക
ms: Tolak
nb: Avslå
nl: Weigeren
pl: Odrzuć
pt_br: Recusar
pt_pt: Recusar
ro: Refuză
ru: Отклонить
sk: Odmietnuť
sv: Avslå
ta: மறு
te: తిరస్కరించు
th: ปฏิเสธ
tr: Reddet
uk: Відхилити
ur: رد کریں
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

# communities.members.makeAdmin
source: Make an admin
ar: تعيين مشرفًا
bn: অ্যাডমিন বানান
ca: Fes administrador
cs: Udělat správcem
da: Gør til admin
de: Zum Admin machen
el: Ορισμός ως διαχειριστή
es: Hacer administrador
fi: Tee ylläpitäjäksi
fr: Nommer admin
he: הפוך למנהל
hi: एडमिन बनाएँ
hr: Postavi za administratora
hu: Adminisztrátorrá tétel
id: Jadikan admin
it: Rendi admin
ja: 管理者にする
ko: 관리자로 지정
ml: അഡ്മിൻ ആക്കുക
ms: Jadikan admin
nb: Gjør til admin
nl: Beheerder maken
pl: Nadaj rolę administratora
pt_br: Tornar administrador
pt_pt: Tornar administrador
ro: Fă administrator
ru: Сделать администратором
sk: Urobiť správcom
sv: Gör till admin
ta: நிர்வாகி ஆக்கு
te: అడ్మిన్‌ను చేయి
th: ตั้งเป็นแอดมิน
tr: Yönetici yap
uk: Призначити адміністратором
ur: ایڈمن بنائیں
vi: Đặt làm quản trị viên
zh_hans: 设为管理员
zh_hant: 設為管理員

# communities.members.manage.a11yLabel
source: Manage %@
ar: إدارة %@
bn: %@-কে পরিচালনা করুন
ca: Gestiona %@
cs: Spravovat uživatele %@
da: Administrér %@
de: %@ verwalten
el: Διαχείριση: %@
es: Gestionar a %@
fi: Hallitse: %@
fr: Gérer %@
he: נהל את %@
hi: %@ प्रबंधित करें
hr: Upravljaj: %@
hu: %@ kezelése
id: Kelola %@
it: Gestisci %@
ja: %@を管理
ko: %@ 관리
ml: %@ നിയന്ത്രിക്കുക
ms: Urus %@
nb: Administrer %@
nl: %@ beheren
pl: Zarządzaj: %@
pt_br: Gerenciar %@
pt_pt: Gerir %@
ro: Gestionează %@
ru: Управление: %@
sk: Spravovať %@
sv: Hantera %@
ta: %@ ஐ நிர்வகி
te: %@ను నిర్వహించండి
th: จัดการ %@
tr: %@ kişisini yönet
uk: Керувати: %@
ur: %@ کا انتظام کریں
vi: Quản lý %@
zh_hans: 管理 %@
zh_hant: 管理 %@

# communities.members.remove
source: Remove from community
ar: إزالة من المجتمع
bn: কমিউনিটি থেকে সরান
ca: Expulsa de la comunitat
cs: Odebrat z komunity
da: Fjern fra fællesskabet
de: Aus der Community entfernen
el: Αφαίρεση από την κοινότητα
es: Quitar de la comunidad
fi: Poista yhteisöstä
fr: Retirer de la communauté
he: הסר מהקהילה
hi: कम्युनिटी से हटाएँ
hr: Ukloni iz zajednice
hu: Eltávolítás a közösségből
id: Keluarkan dari komunitas
it: Rimuovi dalla community
ja: コミュニティから削除
ko: 커뮤니티에서 내보내기
ml: കമ്മ്യൂണിറ്റിയിൽ നിന്ന് നീക്കം ചെയ്യുക
ms: Alih keluar daripada komuniti
nb: Fjern fra fellesskapet
nl: Uit community verwijderen
pl: Usuń ze społeczności
pt_br: Remover da comunidade
pt_pt: Remover da comunidade
ro: Scoate din comunitate
ru: Удалить из сообщества
sk: Odstrániť z komunity
sv: Ta bort från communityn
ta: சமூகத்திலிருந்து நீக்கு
te: కమ్యూనిటీ నుండి తొలగించు
th: นำออกจากชุมชน
tr: Topluluktan çıkar
uk: Вилучити зі спільноти
ur: کمیونٹی سے ہٹائیں
vi: Xóa khỏi cộng đồng
zh_hans: 移出社区
zh_hant: 從社群移除

# communities.members.removeAdmin
source: No longer an admin
ar: إلغاء الإشراف
bn: আর অ্যাডমিন নন
ca: Deixa de ser administrador
cs: Už není správce
da: Ikke længere admin
de: Kein Admin mehr
el: Αφαίρεση ιδιότητας διαχειριστή
es: Quitar como administrador
fi: Ei enää ylläpitäjä
fr: Retirer le rôle d’admin
he: הסר הרשאת ניהול
hi: अब एडमिन नहीं
hr: Više nije administrator
hu: Adminisztrátori jog elvétele
id: Bukan admin lagi
it: Non più admin
ja: 管理者から外す
ko: 관리자 해제
ml: ഇനി അഡ്മിൻ അല്ല
ms: Bukan lagi admin
nb: Ikke lenger admin
nl: Geen beheerder meer
pl: Odbierz rolę administratora
pt_br: Deixar de ser administrador
pt_pt: Deixar de ser administrador
ro: Nu mai e administrator
ru: Больше не администратор
sk: Už nie je správca
sv: Inte längre admin
ta: இனி நிர்வாகி இல்லை
te: ఇక అడ్మిన్ కాదు
th: ไม่เป็นแอดมินอีกต่อไป
tr: Artık yönetici değil
uk: Позбавити прав адміністратора
ur: اب ایڈمن نہیں
vi: Bỏ quyền quản trị viên
zh_hans: 取消管理员
zh_hant: 取消管理員

# communities.members.waiting
source: Waiting to join
ar: في انتظار الانضمام
bn: যোগ দেওয়ার অপেক্ষায়
ca: Esperant per unir-se
cs: Čeká na připojení
da: Venter på at komme med
de: Wartet auf Beitritt
el: Αναμένει συμμετοχή
es: Esperando para unirse
fi: Odottaa liittymistä
fr: En attente d’adhésion
he: ממתינים להצטרפות
hi: जुड़ने की प्रतीक्षा में
hr: Čeka pridruživanje
hu: Csatlakozásra vár
id: Menunggu bergabung
it: In attesa di entrare
ja: 参加待ち
ko: 가입 대기 중
ml: ചേരാൻ കാത്തിരിക്കുന്നു
ms: Menunggu untuk menyertai
nb: Venter på å bli med
nl: Wacht om lid te worden
pl: Czekają na dołączenie
pt_br: Aguardando entrada
pt_pt: À espera de entrar
ro: Așteaptă să se alăture
ru: Ожидают вступления
sk: Čaká na pripojenie
sv: Väntar på att gå med
ta: சேரக் காத்திருக்கிறார்கள்
te: చేరడానికి వేచి ఉన్నారు
th: รอเข้าร่วม
tr: Katılmayı bekliyor
uk: Очікують на вступ
ur: شمولیت کے انتظار میں
vi: Đang chờ tham gia
zh_hans: 等待加入
zh_hant: 等待加入

# communities.post
source: Post here
ar: انشر هنا
bn: এখানে পোস্ট করুন
ca: Publica aquí
cs: Přidat příspěvek
da: Slå op her
de: Hier posten
el: Ανάρτηση εδώ
es: Publicar aquí
fi: Julkaise tänne
fr: Publier ici
he: פרסם כאן
hi: यहाँ पोस्ट करें
hr: Objavi ovdje
hu: Írás ide
id: Posting di sini
it: Pubblica qui
ja: ここに投稿
ko: 여기에 게시
ml: ഇവിടെ പോസ്റ്റ് ചെയ്യുക
ms: Siar di sini
nb: Publiser her
nl: Hier posten
pl: Napisz tutaj
pt_br: Postar aqui
pt_pt: Publicar aqui
ro: Postează aici
ru: Написать здесь
sk: Napísať sem
sv: Publicera här
ta: இங்கே இடு
te: ఇక్కడ పోస్ట్ చేయి
th: โพสต์ที่นี่
tr: Buraya gönderi paylaş
uk: Написати тут
ur: یہاں پوسٹ کریں
vi: Đăng ở đây
zh_hans: 在此发帖
zh_hant: 在此發文

# communities.posts.empty.message
source: Be the first to write here.
ar: كن أول من يكتب هنا.
bn: এখানে প্রথম লেখাটি আপনার হোক।
ca: Sigues el primer a escriure aquí.
cs: Buď první, kdo sem napíše.
da: Vær den første til at skrive her.
de: Schreib den ersten Beitrag.
el: Γίνε ο πρώτος που γράφει εδώ.
es: Sé el primero en escribir aquí.
fi: Ole ensimmäinen, joka kirjoittaa tänne.
fr: Soyez le premier à écrire ici.
he: היה הראשון לכתוב כאן.
hi: यहाँ सबसे पहले लिखें।
hr: Budi prvi/a koji će ovdje pisati.
hu: Légy te az első, aki ide ír.
id: Jadilah yang pertama menulis di sini.
it: Sii il primo a scrivere qui.
ja: 最初に書き込んでみましょう。
ko: 가장 먼저 글을 써 보세요.
ml: ഇവിടെ ആദ്യം എഴുതുന്നയാളാകൂ.
ms: Jadilah orang pertama yang menulis di sini.
nb: Vær den første som skriver her.
nl: Wees de eerste die hier schrijft.
pl: Napisz tu pierwszy.
pt_br: Seja o primeiro a escrever aqui.
pt_pt: Seja o primeiro a escrever aqui.
ro: Fii primul care scrie aici.
ru: Напишите здесь первым.
sk: Buď prvý, kto sem napíše.
sv: Bli först med att skriva här.
ta: இங்கே முதலில் எழுதுபவராக இருங்கள்.
te: ఇక్కడ మొదట రాసేవారు మీరే కండి.
th: เป็นคนแรกที่เขียนที่นี่
tr: Burada ilk yazan siz olun.
uk: Напишіть тут першим.
ur: یہاں لکھنے والے پہلے شخص بنیں۔
vi: Hãy là người đầu tiên viết ở đây.
zh_hans: 来做第一个在这里发言的人。
zh_hant: 搶先在這裡發文吧。

# communities.posts.empty.title
source: Nothing posted yet
ar: لا منشورات بعد
bn: এখনও কিছু পোস্ট করা হয়নি
ca: Encara no hi ha publicacions
cs: Zatím nic nezveřejněno
da: Intet opslået endnu
de: Noch nichts gepostet
el: Καμία ανάρτηση ακόμα
es: Aún no hay publicaciones
fi: Ei vielä julkaisuja
fr: Rien de publié pour l’instant
he: עדיין לא פורסם דבר
hi: अभी कुछ पोस्ट नहीं हुआ
hr: Još ništa nije objavljeno
hu: Még nincs bejegyzés
id: Belum ada postingan
it: Ancora nessun post
ja: まだ投稿はありません
ko: 아직 게시물이 없어요
ml: ഇതുവരെ പോസ്റ്റുകളില്ല
ms: Belum ada siaran
nb: Ingenting publisert ennå
nl: Nog niets geplaatst
pl: Nic jeszcze nie opublikowano
pt_br: Nada postado ainda
pt_pt: Ainda sem publicações
ro: Nimic postat încă
ru: Пока нет постов
sk: Zatiaľ nič zverejnené
sv: Inget publicerat än
ta: இன்னும் எதுவும் இடப்படவில்லை
te: ఇంకా ఏదీ పోస్ట్ చేయలేదు
th: ยังไม่มีโพสต์
tr: Henüz gönderi yok
uk: Дописів ще немає
ur: ابھی کچھ پوسٹ نہیں ہوا
vi: Chưa có bài đăng
zh_hans: 还没有帖子
zh_hant: 還沒有貼文

# communities.private.message
source: Its posts, rooms and members are for the people in it.
ar: منشوراته وغرفه وأعضاؤه لمن فيه.
bn: এর পোস্ট, রুম ও সদস্যরা শুধু এর ভেতরের মানুষদের জন্য।
ca: Les publicacions, sales i membres són per a les persones que en formen part.
cs: Její příspěvky, místnosti a členové jsou jen pro lidi uvnitř.
da: Dets opslag, rum og medlemmer er for dem, der er med.
de: Beiträge, Räume und Mitglieder sind nur für die Personen darin.
el: Οι αναρτήσεις, οι αίθουσες και τα μέλη της είναι για όσους ανήκουν σε αυτήν.
es: Sus publicaciones, salas y miembros son solo para quienes forman parte de ella.
fi: Sen julkaisut, huoneet ja jäsenet ovat vain siinä oleville.
fr: Ses posts, ses salons et ses membres sont réservés aux personnes qui en font partie.
he: הפוסטים, החדרים והחברים שלה מיועדים לאנשים שבתוכה.
hi: इसकी पोस्ट, रूम और सदस्य केवल इसमें मौजूद लोगों के लिए हैं।
hr: Njezine objave, sobe i članovi namijenjeni su ljudima u njoj.
hu: A bejegyzések, szobák és tagok csak a közösség tagjainak szólnak.
id: Postingan, room, dan anggotanya hanya untuk orang di dalamnya.
it: I suoi post, le sue stanze e i suoi membri sono per chi ne fa parte.
ja: 投稿、ルーム、メンバーは、参加している人だけのものです。
ko: 게시물, 룸, 멤버는 커뮤니티 안에 있는 사람들만 볼 수 있어요.
ml: ഇതിലെ പോസ്റ്റുകളും റൂമുകളും അംഗങ്ങളും ഇതിലുള്ളവർക്ക് മാത്രമുള്ളതാണ്.
ms: Siaran, bilik dan ahlinya hanya untuk orang di dalamnya.
nb: Innleggene, rommene og medlemmene er for dem som er med.
nl: De berichten, rooms en leden zijn voor de mensen die erin zitten.
pl: Wpisy, pokoje i członkowie są tylko dla osób, które do niej należą.
pt_br: Os posts, as salas e os membros são só para quem faz parte.
pt_pt: As publicações, salas e membros são só para quem pertence a ela.
ro: Postările, camerele și membrii ei sunt doar pentru cei din comunitate.
ru: Посты, комнаты и участники видны только тем, кто в сообществе.
sk: Jej príspevky, miestnosti a členovia sú pre ľudí v nej.
sv: Dess inlägg, rum och medlemmar är till för dem som är med.
ta: இதன் இடுகைகள், அறைகள், உறுப்பினர்கள் உள்ளே இருப்பவர்களுக்கு மட்டுமே.
te: దీని పోస్ట్‌లు, రూమ్‌లు, సభ్యులు అందులో ఉన్నవారి కోసం మాత్రమే.
th: โพสต์ ห้อง และสมาชิกของชุมชนนี้สำหรับคนที่อยู่ในชุมชนเท่านั้น
tr: Gönderileri, odaları ve üyeleri yalnızca içindekiler içindir.
uk: Її дописи, кімнати та учасники — лише для тих, хто в ній.
ur: اس کی پوسٹس، رومز اور ارکان اسی میں شامل لوگوں کے لیے ہیں۔
vi: Bài đăng, phòng và thành viên chỉ dành cho những người trong đó.
zh_hans: 它的帖子、房间和成员只对社区内的人可见。
zh_hant: 其貼文、聊天室和成員僅限社群內的人查看。

# communities.private.title
source: This community is private
ar: هذا المجتمع خاص
bn: এই কমিউনিটি প্রাইভেট
ca: Aquesta comunitat és privada
cs: Tato komunita je soukromá
da: Dette fællesskab er privat
de: Diese Community ist privat
el: Αυτή η κοινότητα είναι ιδιωτική
es: Esta comunidad es privada
fi: Tämä yhteisö on yksityinen
fr: Cette communauté est privée
he: הקהילה הזו פרטית
hi: यह कम्युनिटी प्राइवेट है
hr: Ova zajednica je privatna
hu: Ez a közösség privát
id: Komunitas ini privat
it: Questa community è privata
ja: このコミュニティは非公開です
ko: 비공개 커뮤니티예요
ml: ഈ കമ്മ്യൂണിറ്റി പ്രൈവറ്റ് ആണ്
ms: Komuniti ini peribadi
nb: Dette fellesskapet er privat
nl: Deze community is privé
pl: Ta społeczność jest prywatna
pt_br: Esta comunidade é privada
pt_pt: Esta comunidade é privada
ro: Această comunitate este privată
ru: Это закрытое сообщество
sk: Táto komunita je súkromná
sv: Den här communityn är privat
ta: இந்தச் சமூகம் தனிப்பட்டது
te: ఈ కమ్యూనిటీ ప్రైవేట్
th: ชุมชนนี้เป็นส่วนตัว
tr: Bu topluluk gizli
uk: Ця спільнота приватна
ur: یہ کمیونٹی نجی ہے
vi: Cộng đồng này riêng tư
zh_hans: 此社区是私密的
zh_hant: 此社群為私人社群

# communities.requested
source: Requested
ar: قيد الطلب
bn: অনুরোধ করা হয়েছে
ca: Sol·licitat
cs: Požádáno
da: Anmodet
de: Angefragt
el: Αίτημα στάλθηκε
es: Solicitado
fi: Pyydetty
fr: Demandé
he: נשלחה בקשה
hi: अनुरोध किया
hr: Zatraženo
hu: Kérve
id: Diminta
it: Richiesta inviata
ja: 申請済み
ko: 요청함
ml: അഭ്യർഥിച്ചു
ms: Dipohon
nb: Forespurt
nl: Aangevraagd
pl: Wysłano prośbę
pt_br: Solicitado
pt_pt: Pedido enviado
ro: Cerere trimisă
ru: Заявка отправлена
sk: Požiadané
sv: Begärd
ta: கோரப்பட்டது
te: అభ్యర్థించారు
th: ขอแล้ว
tr: İstendi
uk: Запит надіслано
ur: درخواست بھیجی
vi: Đã yêu cầu
zh_hans: 已申请
zh_hant: 已申請

# communities.requested.toast
source: Asked to join. An admin will decide.
ar: طُلب الانضمام. سيقرّر أحد المشرفين.
bn: যোগ দেওয়ার অনুরোধ করা হয়েছে। একজন অ্যাডমিন সিদ্ধান্ত নেবেন।
ca: Has demanat unir-t'hi. Un administrador decidirà.
cs: Žádost o připojení odeslána. Správce rozhodne.
da: Anmodning sendt. En admin afgør det.
de: Beitritt angefragt. Ein Admin entscheidet.
el: Ζήτησες να συμμετάσχεις. Ένας διαχειριστής θα αποφασίσει.
es: Solicitud enviada. Un administrador decidirá.
fi: Liittymispyyntö lähetetty. Ylläpitäjä päättää.
fr: Demande envoyée. Un admin décidera.
he: הבקשה להצטרף נשלחה. מנהל יחליט.
hi: जुड़ने का अनुरोध भेजा गया। एडमिन तय करेगा।
hr: Zatražio/la si pridruživanje. Administrator će odlučiti.
hu: Csatlakozási kérés elküldve. Egy adminisztrátor dönt.
id: Permintaan bergabung dikirim. Admin akan memutuskan.
it: Richiesta inviata. Deciderà un admin.
ja: 参加を申請しました。管理者が判断します。
ko: 가입을 요청했어요. 관리자가 결정해요.
ml: ചേരാൻ അഭ്യർഥിച്ചു. ഒരു അഡ്മിൻ തീരുമാനിക്കും.
ms: Permohonan menyertai dihantar. Admin akan memutuskan.
nb: Du har bedt om å bli med. En admin avgjør.
nl: Toegang gevraagd. Een beheerder beslist.
pl: Wysłano prośbę o dołączenie. Zdecyduje administrator.
pt_br: Pedido enviado. Um administrador vai decidir.
pt_pt: Pedido de adesão enviado. Um administrador vai decidir.
ro: Ai cerut să te alături. Un administrator va decide.
ru: Заявка отправлена. Решение примет администратор.
sk: Žiadosť o pripojenie odoslaná. Správca rozhodne.
sv: Förfrågan skickad. En admin avgör.
ta: சேரக் கேட்டுள்ளீர்கள். நிர்வாகி முடிவு செய்வார்.
te: చేరడానికి అడిగారు. అడ్మిన్ నిర్ణయిస్తారు.
th: ขอเข้าร่วมแล้ว แอดมินจะเป็นผู้ตัดสิน
tr: Katılma isteği gönderildi. Bir yönetici karar verecek.
uk: Запит на вступ надіслано. Адміністратор вирішить.
ur: شمولیت کی درخواست بھیجی گئی۔ ایڈمن فیصلہ کرے گا۔
vi: Đã xin tham gia. Quản trị viên sẽ quyết định.
zh_hans: 已申请加入，由管理员决定。
zh_hant: 已申請加入，管理員會決定。

# communities.role.admin
source: Admin
ar: مشرف
bn: অ্যাডমিন
ca: Administrador
cs: Správce
el: Διαχειριστής
es: Administrador
fi: Ylläpitäjä
he: מנהל
hi: एडमिन
hr: Administrator
ja: 管理者
ko: 관리자
ml: അഡ്മിൻ
nl: Beheerder
pl: Administrator
pt_br: Administrador
pt_pt: Administrador
ro: Administrator
ru: Администратор
sk: Správca
ta: நிர்வாகி
te: అడ్మిన్
th: แอดมิน
tr: Yönetici
uk: Адміністратор
ur: ایڈمن
vi: Quản trị viên
zh_hans: 管理员
zh_hant: 管理員

# communities.role.member
source: Member
ar: عضو
bn: সদস্য
ca: Membre
cs: Člen
da: Medlem
de: Mitglied
el: Μέλος
es: Miembro
fi: Jäsen
fr: Membre
he: חבר
hi: सदस्य
hr: Član
hu: Tag
id: Anggota
it: Membro
ja: メンバー
ko: 멤버
ml: അംഗം
ms: Ahli
nb: Medlem
nl: Lid
pl: Członek
pt_br: Membro
pt_pt: Membro
ro: Membru
ru: Участник
sk: Člen
sv: Medlem
ta: உறுப்பினர்
te: సభ్యుడు
th: สมาชิก
tr: Üye
uk: Учасник
ur: رکن
vi: Thành viên
zh_hans: 成员
zh_hant: 成員

# communities.role.owner
source: Owner
ar: المالك
bn: মালিক
ca: Propietari
cs: Vlastník
da: Ejer
de: Inhaber
el: Ιδιοκτήτης
es: Propietario
fi: Omistaja
fr: Propriétaire
he: בעלים
hi: मालिक
hr: Vlasnik
hu: Tulajdonos
id: Pemilik
it: Proprietario
ja: オーナー
ko: 소유자
ml: ഉടമ
ms: Pemilik
nb: Eier
nl: Eigenaar
pl: Właściciel
pt_br: Dono
pt_pt: Proprietário
ro: Proprietar
ru: Владелец
sk: Vlastník
sv: Ägare
ta: உரிமையாளர்
te: యజమాని
th: เจ้าของ
tr: Sahip
uk: Власник
ur: مالک
vi: Chủ sở hữu
zh_hans: 创建者
zh_hant: 擁有者

# communities.rooms.empty.message
source: A room opened here is for this community only.
ar: الغرفة المفتوحة هنا لهذا المجتمع وحده.
bn: এখানে খোলা রুম শুধু এই কমিউনিটির জন্য।
ca: Una sala oberta aquí és només per a aquesta comunitat.
cs: Místnost otevřená tady je jen pro tuto komunitu.
da: Et rum, der åbnes her, er kun for dette fællesskab.
de: Ein hier geöffneter Raum gehört nur zu dieser Community.
el: Μια αίθουσα που ανοίγει εδώ είναι μόνο για αυτή την κοινότητα.
es: Una sala abierta aquí es solo para esta comunidad.
fi: Tänne avattu huone on vain tälle yhteisölle.
fr: Un salon ouvert ici est réservé à cette communauté.
he: חדר שנפתח כאן מיועד לקהילה הזו בלבד.
hi: यहाँ खोला गया रूम केवल इसी कम्युनिटी के लिए है।
hr: Soba otvorena ovdje namijenjena je samo ovoj zajednici.
hu: Az itt megnyitott szoba csak ennek a közösségnek szól.
id: Room yang dibuka di sini hanya untuk komunitas ini.
it: Una stanza aperta qui è solo per questa community.
ja: ここで開いたルームは、このコミュニティ専用です。
ko: 여기서 연 룸은 이 커뮤니티 전용이에요.
ml: ഇവിടെ തുടങ്ങുന്ന റൂം ഈ കമ്മ്യൂണിറ്റിക്ക് മാത്രമുള്ളതാണ്.
ms: Bilik yang dibuka di sini hanya untuk komuniti ini.
nb: Et rom som åpnes her, er bare for dette fellesskapet.
nl: Een room die hier wordt geopend is alleen voor deze community.
pl: Pokój otwarty tutaj jest tylko dla tej społeczności.
pt_br: Uma sala aberta aqui é só para esta comunidade.
pt_pt: Uma sala aberta aqui é só para esta comunidade.
ro: O cameră deschisă aici este doar pentru această comunitate.
ru: Комната, открытая здесь, доступна только этому сообществу.
sk: Miestnosť otvorená tu je iba pre túto komunitu.
sv: Ett rum som öppnas här är bara för den här communityn.
ta: இங்கே தொடங்கப்படும் அறை இந்தச் சமூகத்துக்கு மட்டுமே.
te: ఇక్కడ ప్రారంభించిన రూమ్ ఈ కమ్యూనిటీకి మాత్రమే.
th: ห้องที่เปิดที่นี่เป็นของชุมชนนี้เท่านั้น
tr: Burada açılan oda yalnızca bu topluluk içindir.
uk: Кімната, відкрита тут, доступна лише цій спільноті.
ur: یہاں کھولا گیا روم صرف اس کمیونٹی کے لیے ہے۔
vi: Một phòng mở ở đây chỉ dành cho cộng đồng này.
zh_hans: 在这里开启的房间仅限本社区使用。
zh_hant: 在這裡開設的聊天室僅供此社群使用。

# communities.rooms.empty.title
source: No rooms open
ar: لا غرف مفتوحة
bn: কোনো রুম খোলা নেই
ca: Cap sala oberta
cs: Žádné otevřené místnosti
da: Ingen åbne rum
de: Keine offenen Räume
el: Καμία ανοιχτή αίθουσα
es: No hay salas abiertas
fi: Ei avoimia huoneita
fr: Aucun salon ouvert
he: אין חדרים פתוחים
hi: कोई रूम खुला नहीं
hr: Nema otvorenih soba
hu: Nincs nyitott szoba
id: Tidak ada room terbuka
it: Nessuna stanza aperta
ja: 開いているルームはありません
ko: 열린 룸이 없어요
ml: തുറന്ന റൂമുകളില്ല
ms: Tiada bilik dibuka
nb: Ingen åpne rom
nl: Geen rooms open
pl: Brak otwartych pokoi
pt_br: Nenhuma sala aberta
pt_pt: Nenhuma sala aberta
ro: Nicio cameră deschisă
ru: Нет открытых комнат
sk: Žiadne otvorené miestnosti
sv: Inga öppna rum
ta: திறந்த அறைகள் இல்லை
te: రూమ్‌లు ఏవీ తెరిచి లేవు
th: ไม่มีห้องที่เปิดอยู่
tr: Açık oda yok
uk: Немає відкритих кімнат
ur: کوئی روم کھلا نہیں
vi: Không có phòng nào đang mở
zh_hans: 没有开放的房间
zh_hant: 沒有開放的聊天室

# communities.rules.heading
source: Rules
ar: القواعد
bn: নিয়ম
ca: Normes
cs: Pravidla
da: Regler
de: Regeln
el: Κανόνες
es: Normas
fi: Säännöt
fr: Règles
he: כללים
hi: नियम
hr: Pravila
hu: Szabályok
id: Aturan
it: Regole
ja: ルール
ko: 규칙
ml: നിയമങ്ങൾ
ms: Peraturan
nb: Regler
nl: Regels
pl: Zasady
pt_br: Regras
pt_pt: Regras
ro: Reguli
ru: Правила
sk: Pravidlá
sv: Regler
ta: விதிகள்
te: నియమాలు
th: กฎ
tr: Kurallar
uk: Правила
ur: اصول
vi: Quy tắc
zh_hans: 规则
zh_hant: 規則

# communities.tab.about
source: About
ar: نبذة
bn: পরিচিতি
ca: Descripció
cs: O komunitě
da: Om
de: Info
el: Σχετικά
es: Acerca de
fi: Tietoja
fr: À propos
he: אודות
hi: परिचय
hr: O zajednici
hu: Leírás
id: Tentang
it: Info
ja: 概要
ko: 소개
ml: വിവരണം
ms: Perihal
nb: Om
nl: Over
pl: Informacje
pt_br: Sobre
pt_pt: Sobre
ro: Despre
ru: О сообществе
sk: O komunite
sv: Om
ta: அறிமுகம்
te: పరిచయం
th: เกี่ยวกับ
tr: Hakkında
uk: Про спільноту
ur: تعارف
vi: Giới thiệu
zh_hans: 简介
zh_hant: 簡介

# communities.tab.members
source: Members
ar: الأعضاء
bn: সদস্য
ca: Membres
cs: Členové
da: Medlemmer
de: Mitglieder
el: Μέλη
es: Miembros
fi: Jäsenet
fr: Membres
he: חברים
hi: सदस्य
hr: Članovi
hu: Tagok
id: Anggota
it: Membri
ja: メンバー
ko: 멤버
ml: അംഗങ്ങൾ
ms: Ahli
nb: Medlemmer
nl: Leden
pl: Członkowie
pt_br: Membros
pt_pt: Membros
ro: Membri
ru: Участники
sk: Členovia
sv: Medlemmar
ta: உறுப்பினர்கள்
te: సభ్యులు
th: สมาชิก
tr: Üyeler
uk: Учасники
ur: ارکان
vi: Thành viên
zh_hans: 成员
zh_hant: 成員

# communities.tab.posts
source: Posts
ar: المنشورات
bn: পোস্ট
ca: Publicacions
cs: Příspěvky
da: Opslag
de: Beiträge
el: Αναρτήσεις
es: Publicaciones
fi: Julkaisut
he: פוסטים
hi: पोस्ट
hr: Objave
hu: Bejegyzések
id: Postingan
it: Post
ja: 投稿
ko: 게시물
ml: പോസ്റ്റുകൾ
ms: Siaran
nb: Innlegg
nl: Berichten
pl: Wpisy
pt_pt: Publicações
ro: Postări
ru: Посты
sk: Príspevky
sv: Inlägg
ta: இடுகைகள்
te: పోస్ట్‌లు
th: โพสต์
tr: Gönderiler
uk: Дописи
ur: پوسٹس
vi: Bài đăng
zh_hans: 帖子
zh_hant: 貼文

# communities.tab.rooms
source: Rooms
ar: الغرف
bn: রুম
ca: Sales
cs: Místnosti
da: Rum
de: Räume
el: Αίθουσες
es: Salas
fi: Huoneet
fr: Salons
he: חדרים
hi: रूम
hr: Sobe
hu: Szobák
id: Room
it: Stanze
ja: ルーム
ko: 룸
ml: റൂമുകൾ
ms: Bilik
nb: Rom
pl: Pokoje
pt_br: Salas
pt_pt: Salas
ro: Camere
ru: Комнаты
sk: Miestnosti
sv: Rum
ta: அறைகள்
te: రూమ్‌లు
th: ห้อง
tr: Odalar
uk: Кімнати
ur: رومز
vi: Phòng
zh_hans: 房间
zh_hant: 聊天室

# communities.title
source: Communities
ar: المجتمعات
bn: কমিউনিটি
ca: Comunitats
cs: Komunity
da: Fællesskaber
de: Communitys
el: Κοινότητες
es: Comunidades
fi: Yhteisöt
fr: Communautés
he: קהילות
hi: कम्युनिटी
hr: Zajednice
hu: Közösségek
id: Komunitas
it: Community
ja: コミュニティ
ko: 커뮤니티
ml: കമ്മ്യൂണിറ്റികൾ
ms: Komuniti
nb: Fellesskap
pl: Społeczności
pt_br: Comunidades
pt_pt: Comunidades
ro: Comunități
ru: Сообщества
sk: Komunity
ta: சமூகங்கள்
te: కమ్యూనిటీలు
th: ชุมชน
tr: Topluluklar
uk: Спільноти
ur: کمیونٹیز
vi: Cộng đồng
zh_hans: 社区
zh_hant: 社群
